<?php

return array (
  'Home' => ' الصفحة الرئيسية ',
  'Get Started' => 'البدء',
  'Login' => 'دخول',
  'Register' => 'تسجيل',
  'roles' => 'الصلاحيات',
  'translations' => 'الترجمات',
  'users' => 'المستخدمين',
  'bannerDiscription' => 'اهلاً بك في في اكادمية دكنوري',
  'bannerHead' => 'منصة طبية علمية الاولى في الاردن',
  'titleHowWeare' => 'عن المنصة',
  'discriptionHowWeare' => 'منصة موجهة لطلبة الطب البشري و الأسنان في مختلف الجامعات الأردنيه
               ، تُعنى بتقديم المحاضرات المحوسبة في مختلف مساقات الطب في مرحلتيه البيسك و السريريَّة ،
               و تُتيح لمشتركيها',
);
